{
  "Data_email": "01-09-2023_",
  "Remetente": "faturaporto",
  "Destinatario": "VITORSNIP@GMAIL.COM",
  "Assunto": "=?utf-8?B?Q29uZmlyYSBhIGZhdHVyYSBkbyBzZXUgQ2FydMOjbyBQb3J0?=\r\n =?utf-8?B?byBCYW5r?=",
  "Corpo": "Porto Bank Geraldo, A fatura do seu Cartão de Crédito Porto Bank VISA com vencimento em 10/09/2023 fechou no valor de R$ 4.975,35. Hoje é o melhor dia para realizar novas compras. Os próximos lançamentos serão direcionados à fatura seguinte. Caso o pagamento esteja programado em débito automático, use esse e-mail apenas para conferência. Você pode realizar o pagamento: Via PIX. Acesse o App ou WhatsApp Porto e libere seu limite em instantes. Por meio do boleto enviado neste e-mail. Código de barras: 23792.37403 90026.631060 07000.334008 3 00000000000000 Para conferir a fatura anexa, no campo senha, é necessário digitar os 4 primeiros números do seu CPF + os 5 primeiros números do seu CEP. Por exemplo, se seu CPF é 123.456.789-01 e se seu CEP é 09876-543: Os números acima são fictícios. A senha é composta por dados cadastrais, caso não consiga abrir, acesse o App Porto ou entre em contato com a Central de Relacionamento para atualização. Compre com desconto e condições exclusivas em mais de 200 lojas. Eu quero Siga a Porto nas redes sociais: Área do Cliente Atendimento Sustentabilidade App Porto Simplifique sua vida, gerencie seu cartão pelo app, acompanhe compras e movimentações na tela do seu celular. Caso ainda não tenha, baixe agora! WhatsApp Porto Salve nosso WhatsApp para enviar mensagem quando precisar. Atendimento 24h por dia. Adicione na sua agenda sem o 9 na frente: 55 11 3003 9303. Para mais informações sobre seu Cartão de Crédito Porto Bank, acesse nosso Chat Online. A Porto Bank nunca solicita sua senha nem retira o cartão em sua casa. Fique alerta contra fraudes e golpes! Confira dicas de segurança. Portoseg S/A Crédito, Financiamento e Investimento - CNPJ: 04.862.600/0001-10.Av Rio Branco, 1489 - Campos Elíseos - São Paulo/SP - CEP 01205-001."
}