{
  "Data_email": "19-08-2023_",
  "Remetente": "faturadigital@minhaclaro.com.br",
  "Destinatario": "vitorsnip@gmail.com",
  "Assunto": "=?utf-8?B?U3VhIEZhdHVyYSBEaWdpdGFsIENsYXJvIGNoZWdvdQ==?=",
  "Corpo": "NEWS ATENÇÃO: a sua fatura está com novo visual para facilitar ainda mais a identificação de seus serviços. A sua fatura Claro chegou. GERALDO LUIZ BATISTI Você está recebendo, no arquivo em anexo, a sua conta Claro com vencimento em 02/09/2023. Consulte os serviços e tarifas que fazem parte do seu pacote e todos os detalhes da sua fatura. Código do cliente:158177090 Vencimento:02/09/2023 Código de barras:848000000022214601622025309021581773090009121221 Código do pix 00020101021126580014br.gov.bcb.pix013605d3503e-4fc9-4e0d-ada7-73c5b7870e505204000053039865406221.465802BR5909Claro S/A6009Sao Paulo6229052515817000000887589644170906304043F Total a pagar R$ 221,46 Para abrir a sua fatura, é necessário digitar os 5 primeiros números do CPF ou CNPJ do titular da assinatura. Ex.: CPF: 123.456.789-00* *Os números do exemplo acima são fictícios. Se seu pagamento não está cadastrado em Débito Automático, você pode optar por pagar sua fatura com o PIX com comodidade e facilidade. Aproveite. Veja o passo a passo: Copie o código PIX disponibilizado neste e-mail no box acima. Acesse o app ou sitedo seu banco. Selecione aopção PIX. Escolha pagarpor QR Code. Selecione “Pix Copia e Cola” e cole o código. Finalize atransação. Fique atento: sua Fatura Digital sempre chegará pelo remetente faturadigital@minhaclaro.com.br. Acesse claro.com.br/seguranca e confira mais dicas de como identificar a veracidade da fatura e outras dicas de segurança. Para visualizar sua conta, é preciso que você tenha o programa Adobe Acrobat Reader instalado em seu computador. Caso não tenha, clique aqui e faça o download gratuitamente. E, com a Fatura Digital e Débito Automático cadastrados, você tem um desconto de até R$ 10,00*. Se ainda não é cadastrado, aproveite as vantagens do Débito Automático e cadastre-se agora. Baixe o Minha Claro e facilite o seu dia a dia. Mantenha suas informações cadastrais sempre atualizadas através do Minha Claro móvel. Para receber com sucesso o e-mail da sua fatura digital Claro, é importante que adicione nosso remetente faturadigital@minhaclaro.com.br à lista de seus contatos. © 2021 Claro. Todos os direitos reservados. *O desconto será válido para clientes que estão cadastrados no Débito Automático com Fatura Digital, sendo o valor: de R$ 10,00/mês em fatura para clientes Pós-pago e R$ 5,00 para clientes Controle. Importante: para que a forma de pagamento Débito Automático seja efetuada na próxima fatura, solicite com até 20 dias antes do vencimento, caso contrário, ocorrerá no mês posterior. O desconto só é válido se a forma de pagamento e o cadastro na Fatura Digital forem seguidos corretamente."
}