{
  "Data_email": "29-03-2023_",
  "Remetente": "cartaoportoseguro@faturaporto.com.br",
  "Destinatario": "VITORSNIP@GMAIL.COM",
  "Assunto": "Fatura Porto Seguro",
  "Corpo": "Abril de 2023 Prezado(a) GERALDO, Esta é a fatura do seu Cartão Porto Seguro, com vencimento em 10/04/2023. Com o cartão Porto Seguro você pode parcelar o saldo da fatura e continuar utilizando seu cartão normalmente. Caso tenha contratado débito automático, o valor total da fatura será descontado de sua conta corrente na data do vencimento. Clique no arquivo anexo e siga a orientação abaixo para visualizar sua fatura e imprimir o boleto de pagamento: Senha*: Para abrir a fatura é necessário digitar uma senha composta dos 4 primeiros números do seu CPF + os 5 primeiros números do seu CEP: Por exemplo: Se seu CPF é: 054.350.368-04 + Se seu CEP é: 04012-001 * A senha é composta por dados cadastrais, caso não consiga abrir entre em contato com a Central de Relacionamento para atualizar os dados. Importante manter seus dados sempre atualizados. Importante: Para visualizar sua fatura é preciso ter o programa Adobe Acrobat Reader no seu computador. Para fazer o donwload gratuito do software acesse: http://get.adobe.com/br/reader Ainda não tem acesso ao Portal do Cliente? Conheça os serviços disponíveis para você Acompanhe o saldo da sua fatura, consulte o limite e confira sua pontuação no programa de relacionamento. Confira também: Saldo da fatura Você tem a sua disposição as informações da fatura atual e da anterior. Consulte o limite disponível O Limite disponível é atualizado de acordo com as transações realizadas. Vai viajar para o exterior? Antes de viajar cadastre-se no Aviso de Viagem. Programa de Relacionamento Confira sua pontuação e os descontos disponíveis para a renovação do Porto Seguro Auto e solicite o resgate de prêmios. Saiba mais: www.portoseguro.com.br/cliente-cartao e aproveite. Central de Relacionamento: 4004 3600 (Capitais e regiões metropolitanas) 0800 727 7477 (Demais localidades) 0800 701 5582 (Atendimento exclusivo para deficientes auditivos) 0800 727 2769 (SAC: cancelamentos, reclamações e informações) Ouvidoria: 0800 727 1184 (das 8h15 às 18h30, de segunda a sexta-feira, exceto feriados) Portoseg S.A - Crédito, Financiamento e Investimento. CNPJ: 04-862.600/0001-10 \"O emitente desta mensagem é responsável por seu conteúdo e endereçamento, sendo de responsabilidade do destinatário a sua administração. É expressamente proibida a divulgação, reprodução, distribuição ou qualquer outra ação que possa implicar no compartilhamento do conteúdo dessa mensagem, sob pena de arcar com as sanções previstas em lei.\" \"The sender of this message is responsible for its content and addressing. Its responsibility of the recipient your administration. Is forbidden the disclosure, reproduction, distribution or the performance of any other action that may involve the sharing of the content of this message, otherwise afford the penalties provided by law.\" webmaster@porto.com; abuse@porto.com"
}